<html><head><title>&#1057;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; 2015</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c12{line-height:1.15;padding-top:10pt;text-align:left;padding-bottom:0pt}.c4{line-height:1.15;padding-top:8pt;text-align:left;padding-bottom:0pt}.c9{max-width:451.4pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c11{color:#666666;font-size:12pt;font-family:"Trebuchet MS"}.c0{widows:2;orphans:2;direction:ltr}.c10{font-size:13pt;font-family:"Trebuchet MS"}.c5{color:#b7b7b7}.c8{color:#3d85c6}.c6{font-weight:normal}.c2{page-break-after:avoid}.c3{height:11pt}.c7{color:#073763}.c1{font-weight:bold}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c9"><p class="c0 c2 title"><a name="h.yovd40n67rw1"></a><span class="c7">&#1050;&#1088;&#1086;&#1089;&#1089;-&#1055;&#1086;&#1093;&#1086;&#1076; 2015</span></p><p class="c0 c2 subtitle"><a name="h.y8ntzlcooamc"></a><span class="c8">&#1057;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077; &#1089;&#1091;&#1076;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;</span></p><h1 class="c0 c2"><a name="h.y8zksnfxp2w4"></a><span>&#1054;&#1073;&#1097;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;</span></h1><h2 class="c0 c2"><a name="h.nsvjtohski41"></a><span>&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;</span></h2><p class="c0"><span>&#1042; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c0"><span class="c1">&#1050;&#1086;&#1089;&#1090;&#1088;&#1099;.</span><span>&nbsp;&#1042;&#1089;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084;, &#1089;&#1091;&#1076;&#1100;&#1103;&#1084; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1080; &#1088;&#1091;&#1073;&#1082;&#1072; &#1078;&#1080;&#1074;&#1099;&#1093; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;. &#1069;&#1090;&#1086;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090; &#1074;&#1074;&#1077;&#1076;&#1105;&#1085; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1088;&#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1089;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100; &#1089;&#1076;&#1072;&#1105;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;. &#1069;&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1089;&#1100; &#1050;&#1088;&#1086;&#1089;&#1089;-&#1055;&#1086;&#1093;&#1086;&#1076; &#1085;&#1077; &#1073;&#1099;&#1083; &#1089;&#1086;&#1088;&#1074;&#1072;&#1085; &#1080;&#1079;-&#1079;&#1072; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1088;&#1072;&#1076;&#1080;&#1074;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;.</span></p><p class="c0"><span class="c1">&#1057;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;</span><span>. &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1102; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1099; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1079;&#1098;&#1103;&#1090;&#1099; &#1089;&#1091;&#1076;&#1100;&#1105;&#1081; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077; &#1074;&#1089;&#1077; &#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1099;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1056;&#1086;&#1089;&#1090;&#1077;&#1089;&#1090;, EAC, CE, UIAA, ANSI.</span></p><p class="c0"><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 101.72px; height: 95.00px;"><img alt="262px-EAC_b-on-w.svg.png" src="images/image00.png" style="width: 101.72px; height: 95.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 117.33px; height: 84.48px;"><img alt="40302.gif" src="images/image01.gif" style="width: 117.33px; height: 84.48px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 94.50px; height: 94.50px;"><img alt="rst.png" src="images/image02.png" style="width: 94.50px; height: 94.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 84.50px; height: 84.50px;"><img alt="88899f8186837e1bafec8c278be561b9.jpg" src="images/image03.jpg" style="width: 84.50px; height: 84.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c3"><span></span></p><p class="c0 c3"><span></span></p><p class="c0 c3"><span></span></p><p class="c0 c3"><span></span></p><p class="c0 c3"><span></span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080;&#1079;&#1086;&#1083;&#1077;&#1085;&#1090;&#1099; &#1085;&#1072; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072;&#1093;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1082;&#1072;&#1082; &#1076;&#1083;&#1103; &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1082;&#1086;&#1085;&#1094;&#1086;&#1074; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080;. &#1042;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &#1089; &#1080;&#1079;&#1086;&#1083;&#1077;&#1085;&#1090;&#1086;&#1081; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1099; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102;.</span></p><p class="c0"><span>&#1042; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1075;&#1086;&#1076;&#1091; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1077;&#1085;&#1099; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1086;&#1073;&#1074;&#1103;&#1079;&#1082;&#1080;.</span></p><p class="c0"><span>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; (&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1074;&#1089;&#1077;&#1093; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081;) &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1079;&#1072;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.</span></p><p class="c0"><span>&#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1080; &#1089; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><h2 class="c0 c2"><a name="h.1z7sl4pv0nqb"></a><span>&#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;</span></h2><p class="c0"><span>&#1057;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1080;, &#1074; &#1080;&#1090;&#1086;&#1075;&#1077;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; &#1080; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1077;&#1105; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1086;&#1090; &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;. &#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072;&#1084; &#1087;&#1086;&#1076; &#1076;&#1086;&#1078;&#1076;&#1105;&#1084;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1074;&#1077;&#1088;&#1105;&#1074;&#1086;&#1082; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1102; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102;, &#1074; &#1090;.&#1095;. &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1099; &#1089; &#1074;&#1103;&#1079;&#1082;&#1086;&#1081; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082;. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &ldquo;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082;&rdquo; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span>&#1055;&#1088;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1103;&#1079;&#1082;&#1072; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; &#1080;&#1079; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080;, &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1042;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; 9 &#1084;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1090;&#1088;&#1072;&#1082;&#1090;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1080;/&#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072;, &#1082;&#1072;&#1082; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1079;&#1083;&#1072; &#1088;&#1072;&#1076;&#1080;&#1091;&#1084; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1050;&#1088;&#1086;&#1089;&#1089;-&#1055;&#1086;&#1093;&#1086;&#1076;&#1072; &#1085;&#1086;&#1089;&#1103;&#1090; [&#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;] &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1077;&#1088;&#1095;&#1072;&#1090;&#1086;&#1082; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &ldquo;&#1082;&#1072;&#1088;&#1090;&#1086;&#1092;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;&rdquo; &#1087;&#1077;&#1088;&#1095;&#1072;&#1090;&#1082;&#1080; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1075;&#1086;&#1088;&#1085;&#1086;&#1081;/&#1090;&#1088;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1086;&#1073;&#1091;&#1074;&#1080;.</span></p><p class="c0 c3"><span></span></p><p class="c0"><span>&#1051;&#1102;&#1073;&#1072;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1089; &#1101;&#1090;&#1072;&#1087;&#1072; &#1080;&#1083;&#1080; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span>&#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072;, &#1074; &#1090;.&#1095;. &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;-&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1089;&#1082;&#1083;&#1086;&#1085; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1082;&#1091;&#1088;&#1089;&#1072; &#1076;&#1083;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;.</span></p><h1 class="c0 c2"><a name="h.sqqekiaorae1"></a><span>&#1044;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;</span></h1><h2 class="c0 c2"><a name="h.g23kpspzcbae"></a><span>&#1069;&#1090;&#1072;&#1087; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</span></h2><p class="c0"><span>&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;!</span></p><p class="c0"><span>&#1054;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074; &#1089;&#1088;&#1077;&#1076;&#1091;.</span></p><p class="c0"><span class="c5">&#1054;&#1073;&#1097;&#1072;&#1103; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1101;&#1090;&#1072;&#1087;&#1072;: &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1050;&#1055; &#1080;&#1079; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1072; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1050;&#1055; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;. &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1076;&#1080;&#1085; &#1089;&#1074;&#1086;&#1081; &#1050;&#1055;. &rdquo;&#1042;&#1079;&#1103;&#1090;&#1080;&#1077;&rdquo; &#1050;&#1055; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086; &#1080;&#1085;&#1086;&#1075;&#1086;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1091; &#1074; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1084;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1072;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1090;&#1086;&#1095;&#1082;&#1077; &#1050;&#1055;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1085;&#1086; &#1050;&#1055; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072; &#1080; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1050;&#1055;.</span></p><p class="c0"><span class="c5">&#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1077;&#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082;&#1072;&#1088;&#1090; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1088;&#1086;&#1087;&#1080;&#1085;&#1086;&#1082; &#1080; &#1073;&#1091;&#1088;&#1077;&#1083;&#1086;&#1084;&#1086;&#1074;, &#1050;&#1055; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1074; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1077; &#1083;&#1077;&#1089;&#1072;, &#1072; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1088;&#1077;&#1082;&#1080;, &#1074; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1072;&#1093; &#1080; &#1085;&#1072; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072;&#1093;. &#1042; &#1086;&#1076;&#1085;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1050;&#1055;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1074;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1077; &#1082;&#1072;&#1088;&#1090;&#1099;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1050;&#1055; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1085;&#1077;&#1089;&#1105;&#1085; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1105;&#1085;&#1085;&#1099;&#1084; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072; &#1080; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1086; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1077;.</span></p><p class="c0"><span class="c5">&#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1103; &#1087;&#1086; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;:</span></p><p class="c0"><span class="c5">&#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1040; - &#1082;&#1072;&#1088;&#1090;&#1072; &#1089; &#1085;&#1072;&#1085;&#1077;&#1089;&#1105;&#1085;&#1085;&#1099;&#1084;&#1080; &#1050;&#1055; &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1073;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086; &#1088;&#1072;&#1094;&#1080;&#1080;;</span></p><p class="c0"><span class="c5">&#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1041;+ - &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072;.</span></p><p class="c0"><span class="c5">&#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1073;&#1077;&#1075;&#1072;&#1102;&#1090; &#1101;&#1090;&#1072;&#1087; &#1073;&#1077;&#1079; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1079;&#1072;.</span></p><p class="c0"><span class="c5">&#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079; &#1086;&#1073;&#1074;&#1103;&#1079;&#1082;&#1080;, &#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091;, &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;.</span></p><h2 class="c0 c2"><a name="h.632x4wmdrzj4"></a><span>&#1043;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040; (</span><span class="c6">&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; </span><span>&#1041;+)</span></h2><p class="c0"><span>&#1042; &#1089;&#1080;&#1083;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;, &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1080; &#1041;+ &#1073;&#1091;&#1076;&#1091;&#1090; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099;. &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1101;&#1090;&#1072;&#1087;&#1099; 2 - &#1050;&#1086;&#1085;&#1090;&#1077;&#1089;&#1090; &#1080; &#1053;&#1072;&#1074;&#1077;&#1089;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072; (6 &#1087;&#1086; &#1075;&#1088;.&#1040;, 8 &#1087;&#1086; &#1075;&#1088;.&#1041;+) &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1097;&#1080;&#1084;&#1080;. &#1042; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1091; &#1089;&#1090;&#1072;&#1088;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1087;&#1086; &#1041;+ &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1090;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1087;&#1086; &#1040;.</span></p><h3 class="c0 c2"><a name="h.eoiig6t5w423"></a><span>2 - &#1050;&#1086;&#1085;&#1090;&#1077;&#1089;&#1090;</span></h3><p class="c0"><span class="c1">&#1069;&#1090;&#1072;&#1087; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1080; &#1041;+.</span></p><p class="c0"><span>&#1044;&#1083;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1088;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1079;&#1072; (&#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;). &#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1089;&#1072;&#1084;&#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1090;&#1088;&#1105;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1090;&#1072;&#1097;&#1080;&#1090;&#1100; &#1075;&#1088;&#1091;&#1079;. &nbsp;&#1055;&#1086; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1041;+ &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1088;&#1091;&#1079;&#1086;&#1084;.</span></p><p class="c0"><span>&#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074; &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1091;&#1095;&#1085;&#1099;&#1093; &#1079;&#1072;&#1078;&#1080;&#1084;&#1086;&#1074;, &#1090;.&#1077;. &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; PANTIN &#1080;&#1083;&#1080; CROLL &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1099; (&#1074; &#1090;.&#1095;. &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;).</span></p><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1074; &#1090;.&#1095;. &#1085;&#1072;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080;.</span></p><p class="c0"><span>&#1058;&#1086;&#1095;&#1082;&#1072; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1078;&#1091;&#1084;&#1072;&#1088;&#1072; &#1082; &#1086;&#1073;&#1074;&#1103;&#1079;&#1082;&#1077; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1096;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1072;&#1078;&#1080;&#1084;&#1072; &#1078;&#1091;&#1084;&#1072;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080;. &#1058;.&#1077;. &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085; &#1089;&#1088;&#1099;&#1074; &#1089; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1099;&#1074;&#1082;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; 1.</span></p><p class="c0"><span>&#1041;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1078;&#1091;&#1084;&#1072;&#1088;&#1072; &#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1086;&#1084; - &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1078;&#1091;&#1084;&#1072;&#1088;&#1072;.</span></p><h3 class="c0 c2"><a name="h.2h6u0dbt4d7y"></a><span>3 - &#1057;&#1082;&#1072;&#1083;&#1099;</span></h3><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1077;.</span></p><p class="c0"><span>&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1072;&#1103; &#1076;&#1083;&#1080;&#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;: &#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &#1055;&#1057;1-&#1055;&#1057;2 - 7 &#1084;, &#1090;&#1088;&#1072;&#1074;&#1077;&#1088;&#1089; &#1055;&#1057;2-&#1055;&#1057;3 - 7 &#1084;, &#1087;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1087;&#1086;&#1076;&#1098;&#1105;&#1084; &#1055;&#1057;3-&#1055;&#1057;4 - 5 &#1084;.</span></p><p class="c0"><span>&#1059;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;. &#1057;&#1082;&#1074;&#1086;&#1079;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</span></p><h3 class="c0 c2"><a name="h.1onmsffv6ftb"></a><span>4 - &#1057;&#1087;&#1091;&#1089;&#1082; &#1083;&#1105;&#1075;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1073;&#1077;&#1088;&#1075;</span></h3><p class="c0"><span>&#1050;&#1072;&#1088;&#1100;&#1077;&#1088; &ldquo;&#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1072;&rdquo;.</span></p><p class="c0"><span>&#1044;&#1085;&#1086; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1084; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1089; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1084;. &#1044;&#1085;&#1086; - &#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1103; &#1079;&#1086;&#1085;&#1072;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; - &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072; &#1076;&#1085;&#1086;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072; &ldquo;&#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1091;&rdquo; &#1080; &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1079;&#1072; &ldquo;&#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1086;&#1081;&rdquo; &#1085;&#1072; &#1055;&#1057;3.</span></p><h3 class="c0 c2 c4"><a name="h.kblyyg3tx9fa"></a><span class="c1 c11">5 - &#1089;&#1087;&#1091;&#1089;&#1082; &#1090;&#1103;&#1078;&#1105;&#1083;&#1086;&#1075;&#1086; &#1089; &#1085;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;</span></h3><p class="c0"><span>&#1050;&#1072;&#1088;&#1100;&#1077;&#1088; &ldquo;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1086;&#1090;&#1082;&#1086;&#1083;&rdquo;.</span></p><p class="c0"><span>&#1053;&#1072; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1076;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090; &#1086;&#1090;&#1082;&#1086;&#1083;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1087;&#1077;&#1090;&#1083;&#1102;. &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1086;&#1090;&#1082;&#1086;&#1083;&#1091; - &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1074;&#1077;&#1088;&#1093;, &#1089;&#1087;&#1091;&#1089;&#1082; &#1089; &#1086;&#1090;&#1082;&#1086;&#1083;&#1072; &#1074;&#1076;&#1086;&#1083;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1072; &#1085;&#1077; &#1087;&#1086; &#1073;&#1086;&#1082;&#1072;&#1084;.</span></p><p class="c0"><span>&ldquo;&#1053;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&rdquo; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1079;&#1072;&#1084;&#1077;&#1085;&#1091; &#1074;&#1077;&#1088;&#1105;&#1074;&#1086;&#1082;. &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1076;&#1072;&#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1072;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1077;&#1088;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1077;&#1105; &#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1090;&#1100;. &#1054;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080;, &#1085;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1080; - &#1086;&#1087;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;.</span></p><h3 class="c0 c2"><a name="h.8ghoy64gpotz"></a><span>6 - &#1053;&#1072;&#1074;&#1077;&#1089;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072;</span></h3><p class="c0"><span class="c1">&#1069;&#1090;&#1072;&#1087; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1080; &#1041;+.</span></p><p class="c0"><span>&#1055;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072; &ldquo;&#1076;&#1077;&#1088;&#1077;&#1074;&#1086;-&#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&rdquo; (&ldquo;&#1086;&#1087;&#1086;&#1088;&#1072;&rdquo;-&rdquo;&#1086;&#1087;&#1086;&#1088;&#1072;&rdquo;) &#1080;&#1083;&#1080; &ldquo;&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;-&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&rdquo; (&#1080;&#1083;&#1080; &ldquo;&#1076;&#1077;&#1088;&#1077;&#1074;&#1086;-&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&rdquo;) - &#1087;&#1086; &#1074;&#1099;&#1073;&#1086;&#1088;&#1091; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;. &#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1091;&#1076;&#1100;&#1077; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1102; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077;. &#1044;&#1083;&#1103; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &nbsp;&ldquo;&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;-&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&rdquo; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1077;&#1090; &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1087;&#1077;&#1090;&#1077;&#1083;&#1100;+&#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1086;&#1074;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1089;&#1074;&#1086;&#1102; &#1087;&#1077;&#1090;&#1083;&#1102; &#1089; &#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1090;&#1088;&#1072;&#1082;&#1090;&#1091;&#1077;&#1090;&#1089;&#1103; (&#1085;&#1077; &#1096;&#1090;&#1088;&#1072;&#1092;&#1091;&#1077;&#1090;&#1089;&#1103;) &#1082;&#1072;&#1082; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1072;&#1087;&#1072;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1105; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072; &#1086;&#1073;&#1086;&#1080;&#1093; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1093; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1077;.</span></p><p class="c0"><span>&#1044;&#1085;&#1086; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1072; - &#1089;&#1091;&#1093;&#1086;&#1081; &#1086;&#1074;&#1088;&#1072;&#1075;.</span></p><h3 class="c0 c2"><a name="h.z0picskvm44s"></a><span>7 - &#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;</span></h3><p class="c0"><span>&#1057;&#1082;&#1083;&#1086;&#1085; &ldquo;&#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1086;&rdquo; - &#1083;&#1077;&#1074;&#1099;&#1081; &#1086;&#1088;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1073;&#1077;&#1088;&#1077;&#1075; &ldquo;&#1089;&#1086;&#1089;&#1091;&#1083;&#1100;&#1082;&#1080;&rdquo;.</span></p><p class="c0"><span>&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1048;&#1058;&#1054;. &#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; - &#1089; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1086;&#1081;.</span></p><p class="c0"><span>&#1044;&#1074;&#1077; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1077; &#1088;&#1072;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1080; &#1087;&#1088;&#1080;&#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1099;.</span></p><p class="c0"><span>&#1044;&#1083;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; &#1087;&#1077;&#1088;&#1077;&#1075;&#1080;&#1073;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082; &#1087;&#1077;&#1088;&#1077;&#1075;&#1080;&#1073;&#1091;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1074;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1072; &#1076;&#1083;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;.</span></p><p class="c0"><span>&#1057;&#1083;&#1077;&#1075;&#1080; &#1076;&#1083;&#1103; &#1074;&#1103;&#1079;&#1082;&#1080; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; - &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1072; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1086;&#1082;&#1086;&#1083;&#1086; 130 &#1089;&#1084;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1080;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1090;&#1088;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1083;&#1082;&#1080;.</span></p><p class="c0"><span>&#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &ldquo;&#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1077;&rdquo; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; - &#1087;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1087;&#1086;&#1075;&#1086;&#1076;&#1099;.</span></p><h3 class="c0 c2"><a name="h.x8vgj2s7ycaq"></a><span>8 - &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;</span></h3><p class="c0"><span>&#1055;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1081; &#1090;&#1086;&#1090; &#1078;&#1077;, &#1095;&#1090;&#1086; &#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1074; &#1090;&#1077;&#1093; &#1078;&#1077; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;.</span></p><p class="c0"><span>&#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; - &#1076;&#1086; &#1087;&#1086;&#1083;&#1103;&#1085;&#1099; &#1052;&#1043;&#1059; (&#1085;&#1077; &#1076;&#1086; &#1089;&#1090;&#1072;&#1088;&#1090;&#1072;).</span></p><p class="c0"><span>&#1053;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1080;&#1083; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1080; - &#1087;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072; &#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1099;.</span></p><p class="c0"><span>&#1050;&#1042; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1086; &#1076;&#1086; 55 &#1084;&#1080;&#1085;&#1091;&#1090;.</span></p><h2 class="c0 c2 c12"><a name="h.aj1zpdq1lk4j"></a><span class="c1 c10">&#1043;&#1088;&#1091;&#1087;&#1087;&#1072; &#1041;+</span><span>&nbsp;(</span><span class="c6">&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; </span><span>&#1041;)</span></h2><p class="c0"><span>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1074; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1091; &#1089;&#1090;&#1072;&#1088;&#1090;&#1091;&#1102;&#1090; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086; - &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;.</span></p><p class="c0"><span>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1083;&#1080;&#1082;&#1086;&#1074;.</span></p><h3 class="c0 c2"><a name="h.2v1jko3vpubx"></a><span>2 - &#1050;&#1086;&#1085;&#1090;&#1077;&#1089;&#1090;</span></h3><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1080; &#1041;+. &#1057;&#1084;. &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;.</span></p><p class="c0"><span>&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1041;, &#1074; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;, &#1074;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1075;&#1088;&#1091;&#1079;&#1086;&#1084;.</span></p><h3 class="c0 c2"><a name="h.cqwq6pdurkdp"></a><span>3 - &#1053;&#1086;&#1089;&#1080;&#1083;&#1082;&#1080;</span></h3><p class="c0"><span>&#1046;&#1077;&#1088;&#1077;&#1073;&#1100;&#1105;&#1074;&#1082;&#1072; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1090;&#1077;.</span></p><p class="c0"><span>&#1042;&#1080;&#1076; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; - &#1084;&#1103;&#1075;&#1082;&#1080;&#1077; &#1080;&#1083;&#1080; &#1078;&#1105;&#1089;&#1090;&#1082;&#1080;&#1077; - &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;. &ldquo;&#1050;&#1086;&#1082;&#1086;&#1085;&rdquo; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1105;&#1085;.</span></p><p class="c0"><span>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1096;&#1085;&#1091;&#1088;&#1086;&#1074;, &#1074;&#1077;&#1088;&#1105;&#1074;&#1086;&#1082; &#1090;&#1086;&#1085;&#1100;&#1096;&#1077; 6 &#1084;&#1084;, &#1089;&#1082;&#1086;&#1090;&#1095;&#1072; &#1076;&#1083;&#1103; &#1074;&#1103;&#1079;&#1082;&#1080; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</span></p><p class="c0"><span>&#1057;&#1083;&#1077;&#1075;&#1080; &#1076;&#1083;&#1103; &#1074;&#1103;&#1079;&#1082;&#1080; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; - &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1072; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1086;&#1082;&#1086;&#1083;&#1086; 130 &#1089;&#1084;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1080;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1090;&#1088;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1083;&#1082;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1083;&#1077;&#1075;&#1080; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 130 &#1089;&#1084; - &#1101;&#1090;&#1072;&#1087; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1086;&#1090;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1093; &#1090;&#1088;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1083;&#1086;&#1082; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;.</span></p><h3 class="c0 c2"><a name="h.kcskhz7sc1a0"></a><span>4 &nbsp;- &#1059;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1073;&#1088;&#1077;&#1074;&#1085;&#1072;</span></h3><p class="c0"><span>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1041;+ &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1088;&#1077;&#1074;&#1085;&#1086; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;. &#1058;&#1086; &#1073;&#1088;&#1077;&#1074;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; - &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1103;&#1078;&#1105;&#1083;&#1086;&#1077;.</span></p><p class="c0"><span>&#1057;&#1072;&#1084;&#1086;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1072; (&#1082; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;) &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1087;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1102; &#1089;&#1091;&#1076;&#1077;&#1081; &#1080; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1101;&#1090;&#1072;&#1087;&#1072;.</span></p><p class="c0"><span>&#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1073;&#1088;&#1077;&#1074;&#1085;&#1091; &#1083;&#1080;&#1094;&#1086;&#1084; &#1074;&#1074;&#1077;&#1088;&#1093; &#1080;&#1083;&#1080; &#1074;&#1085;&#1080;&#1079; &#1087;&#1086; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; - &#1087;&#1086; &#1074;&#1099;&#1073;&#1086;&#1088;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;.</span></p><p class="c0"><span>&#1055;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1086;&#1076;&#1085;&#1072; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1072;&#1103; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1082; &#1089;&#1087;&#1080;&#1085;&#1077;, &#1076;&#1083;&#1103; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; (&#1080; &#1085;&#1091;&#1078;&#1085;&#1086;) &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1072;&#1074;&#1085;&#1086;&#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1081; &#1091;&#1089;/&#1087;&#1077;&#1090;&#1083;&#1102;/&hellip;, &#1085;&#1086; &#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1087;&#1096;&#1085;&#1091;&#1088;.</span></p><p class="c0"><span>&#1057;&#1088;&#1099;&#1074; &#1089; &#1073;&#1088;&#1077;&#1074;&#1085;&#1072; &#1096;&#1090;&#1088;&#1072;&#1092;&#1091;&#1077;&#1090;&#1089;&#1103;.</span></p><h3 class="c0 c2"><a name="h.9nooc0vurc5w"></a><span>5 - &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093;</span></h3><p class="c0"><span>&#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1086;&#1088;&#1085;&#1072;&#1103; &#1086;&#1073;&#1091;&#1074;&#1100;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1082;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;. &#1050;&#1088;&#1086;&#1089;&#1089;&#1086;&#1074;&#1082;&#1080;, &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1082;&#1086;&#1090;&#1095;&#1077;&#1084; - &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1099;.</span></p><p class="c0"><span>&#1053;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1089;&#1082;&#1074;&#1086;&#1079;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &#1085;&#1072; &#1087;&#1086;&#1076;&#1098;&#1105;&#1084; &#1087;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1091; &#1080; &#1085;&#1072; &#1089;&#1087;&#1091;&#1089;&#1082; &#1087;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091;, &#1085;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1091; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1091; &#1089;&#1085;&#1103;&#1090;&#1100; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;</span></p><h3 class="c0 c2"><a name="h.gntb3pm3vkdb"></a><span>6 - &#1058;&#1088;&#1072;&#1074;&#1077;&#1088;&#1089;</span></h3><p class="c0"><span>&#1053;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1088;&#1080;&#1083;&#1072;. &#1055;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; - &#1082;&#1072;&#1082; &#1089;&#1082;&#1086;&#1083;&#1100;&#1079;&#1103;&#1097;&#1080;&#1077; &#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1099;, &#1090;&#1072;&#1082; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1089;&#1074;&#1103;&#1079;&#1082;&#1072;&#1093;.</span></p><h3 class="c0 c2"><a name="h.pxkfuo2r6biu"></a><span>7 - &#1089;&#1087;&#1091;&#1089;&#1082; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1093;</span></h3><p class="c0"><span>&#1046;&#1077;&#1088;&#1077;&#1073;&#1100;&#1105;&#1074;&#1082;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1090;&#1077;. &#1053;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1077;&#1083;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1052;1 &#1080; &#1052;2.</span></p><p class="c0"><span>&ldquo;&#1051;&#1105;&#1075;&#1082;&#1080;&#1081;&rdquo; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1081; &#1085;&#1072; &#1052;2 &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;: &#1074;&#1099;&#1089;&#1090;&#1077;&#1075;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103;, &#1079;&#1072;&#1082;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1080;&#1083;&#1072; &#1080; &#1090;.&#1076;.</span></p><p class="c0"><span>&#1059;&#1079;&#1077;&#1083; &#1059;&#1048;&#1040;&#1040; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084;. </span></p><h3 class="c0 c2"><a name="h.n01frq37acl3"></a><span>8 - &#1053;&#1072;&#1074;&#1077;&#1089;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072;</span></h3><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087; &#1040; &#1080; &#1041;+. &#1057;&#1084;. &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;.</span></p><h3 class="c0 c2"><a name="h.uq37kkbirx38"></a><span>9 - &#1051;&#1072;&#1079;&#1072;&#1085;&#1100;&#1077;</span></h3><p class="c0"><span>&#1043;&#1088;&#1091;&#1079; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1087;&#1080;&#1085;&#1072;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c0"><span>&#1057;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1074; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.</span></p><h3 class="c0 c2"><a name="h.pa2411ig97md"></a><span>10 - &#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &#1076;&#1074;&#1091;&#1093; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1093;</span></h3><p class="c0"><span>&#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &ldquo;&#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102;&rdquo; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1105;&#1084;&#1086;&#1074;. &#1044;&#1074;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; - &#1087;&#1086; &#1089;&#1091;&#1090;&#1080;, &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1089;&#1087;&#1072;&#1089;&#1090;&#1072;. &#1055;&#1088;&#1080; &#1087;&#1086;&#1076;&#1098;&#1105;&#1084;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1095;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1091;.</span></p><p class="c0"><span>&#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1093;&#1077;&#1084;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1080;&#1089;&#1087;&#1072;&#1089;&#1090;&#1072;.</span></p><p class="c0 c3"><span></span></p><h2 class="c0 c2"><a name="h.u41kmt3mam6x"></a><span>&#1043;&#1088;&#1091;&#1087;&#1087;&#1072; &#1041;</span></h2><p class="c0"><span>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1083;&#1080;&#1082;&#1086;&#1074;.</span></p><h3 class="c0 c2"><a name="h.gficdkol0wu0"></a><span>2 - &#1053;&#1086;&#1089;&#1080;&#1083;&#1082;&#1080;</span></h3><p class="c0"><span>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1050;&#1042; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1078;&#1080;&#1076;&#1072;&#1103;&#1089;&#1100; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042;&#1089;&#1077; &#1091;&#1079;&#1083;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093;, &#1074;&#1103;&#1078;&#1091;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1050;&#1042;. &#1055;&#1077;&#1085;&#1082;&#1072;, &#1089;&#1087;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; (&#1077;&#1089;&#1083;&#1080; &#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1091;&#1078;&#1077;&#1085;) &#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1077; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1085;&#1086;&#1089;&#1080;&#1083;&#1082;&#1072;&#1093; - &#1095;&#1072;&#1089;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;, &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1084;.</span></p><p class="c0"><span>&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1103;&#1079;&#1082;&#1080; &#1085;&#1086;&#1089;&#1080;&#1083;&#1086;&#1082; &#1086;&#1076;&#1080;&#1085; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; (&#1080; &#1077;&#1084;&#1091; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;) &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1088;&#1102;&#1082;&#1079;&#1072;&#1082;&#1080; &#1082; &#1082;&#1086;&#1085;&#1094;&#1091; &#1101;&#1090;&#1072;&#1087;&#1072;.</span></p><h3 class="c0 c2"><a name="h.y1ep2sdnkpul"></a><span>3 - &#1058;&#1088;&#1072;&#1074;&#1077;&#1088;&#1089;</span></h3><p class="c0"><span>&#1069;&#1090;&#1072;&#1087; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;.</span></p><p class="c0"><span>&#1044;&#1083;&#1080;&#1085;&#1072; &#1091;&#1089;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099;, &#1089;&#1086;&#1088;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1084;&#1086;&#1075; &#1076;&#1086;&#1090;&#1103;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1087;&#1077;&#1088;&#1080;&#1083;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; daisy chain &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</span></p><h3 class="c0 c2"><a name="h.kqbmvlifvemb"></a><span>4 - &#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &#1087;&#1086; &#1089;&#1082;&#1083;&#1086;&#1085;&#1091;</span></h3><p class="c0"><span>&#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; (&#1082;&#1088;&#1086;&#1084;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086;) &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1086;&#1081;.</span></p><p class="c0"><span>&#1055;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080; - &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1090;&#1083;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1074;&#1089;&#1090;&#1105;&#1075;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080; &#1086;&#1090;&#1090;&#1103;&#1078;&#1082;&#1080; &#1080;&#1083;&#1080; &#1084;&#1091;&#1092;&#1090;&#1091;&#1077;&#1084;&#1099;&#1077; &#1082;&#1072;&#1088;&#1072;&#1073;&#1080;&#1085;&#1099;.</span></p><p class="c0"><span>&#1042;&#1085;&#1080;&#1079;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;.</span></p><h3 class="c0 c2"><a name="h.ckb7lldlx7lj"></a><span>5 - &#1055;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072;</span></h3><p class="c0"><span>&#1055;&#1077;&#1088;&#1080;&#1083;&#1072; &#1085;&#1072;&#1090;&#1103;&#1085;&#1091;&#1090;&#1099; &#1089;&#1091;&#1076;&#1100;&#1103;&#1084;&#1080;.</span></p><p class="c0"><span>&#1055;&#1086; &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1085;&#1072; &#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1084; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1088;&#1080;&#1083;&#1072; &#1076;&#1083;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1089;&#1082;&#1083;&#1086;&#1085;&#1072;. &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1085;&#1080;&#1084; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1101;&#1090;&#1072;&#1087;&#1072;, &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1050;&#1042;, &#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><h3 class="c0 c2"><a name="h.ylisi7yst86t"></a><span>6 - &#1051;&#1072;&#1079;&#1072;&#1085;&#1100;&#1077;</span></h3><p class="c0"><span>&#1043;&#1088;&#1091;&#1079; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1087;&#1080;&#1085;&#1072;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c0"><span>&#1057;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1088;&#1105;&#1074;&#1082;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1074; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.</span></p><h3 class="c0 c2"><a name="h.io18qjv7plfq"></a><span>7 - &#1055;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1086; &#1073;&#1088;&#1077;&#1074;&#1085;&#1091;</span></h3><p class="c0"><span>&#1057;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;.</span></p><p class="c0"><span>&#1057;&#1072;&#1084;&#1086;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; - &#1087;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072;.</span></p><p class="c0"><span>&#1057;&#1088;&#1099;&#1074; &#1089; &#1073;&#1088;&#1077;&#1074;&#1085;&#1072; &#1096;&#1090;&#1088;&#1072;&#1092;&#1091;&#1077;&#1090;&#1089;&#1103;.</span></p><h3 class="c0 c2"><a name="h.s52hs34c9e1h"></a><span>8 - &#1057;&#1087;&#1091;&#1089;&#1082; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;</span></h3><p class="c0"><span>&#1053;&#1072; &#1089;&#1087;&#1091;&#1089;&#1082;&#1077; &#1086;&#1090;&#1074;&#1077;&#1089;&#1085;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1086;&#1082;&#1086;&#1083;&#1086; 1 &#1084; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081;.</span></p><h3 class="c0 c2"><a name="h.ma7grc62jlox"></a><span>9 - &#1057;&#1072;&#1084;&#1086;&#1074;&#1099;&#1083;&#1072;&#1079;</span></h3><p class="c0"><span>&#1055;&#1088;&#1086;&#1074;&#1080;&#1089; &#1087;&#1077;&#1088;&#1080;&#1083; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1077;&#1085; &#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1087;&#1086;&#1076;&#1098;&#1105;&#1084;&#1072; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1075;&#1080;&#1073;&#1072;, &#1075;&#1076;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1085;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1077;&#1088;&#1080;&#1083;&#1072;.</span></p><p class="c0"><span>&#1042;&#1099;&#1093;&#1086;&#1076; &#1089;&#1080;&#1083;&#1086;&#1081; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1075;&#1080;&#1073;&#1077; - &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1087;&#1088;&#1080;&#1105;&#1084;.</span></p><h3 class="c0 c2"><a name="h.5e1jdbek2t41"></a><span>10 - &#1055;&#1086;&#1076;&#1098;&#1105;&#1084; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;</span></h3><p class="c0"><span>&#1085;&#1077;&#1090; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;</span></p></body></html>